public class TestResult {

    public static final String result =
        """
            뉴스 1. '얼라이드' junit
            날씨 무더워...
            최원정 기자 = 한 해 중 낮이 가장 긴 하지이자 토요일인 21일 전국이 흐리고 장맛비가 내리겠다.
            '하지가 지나면 구름장마다 비가 내린다'는 속담처럼 장마전선은 전국 대부분 지역에 돌풍과 천둥·번개를 동반한 매우 강한 비를 뿌리겠다.
            수도권은 오전에, 그 밖의 중부 지방은 오후에 대부분 비가 그치겠고 남부 지방과 제주도도 소강 상태를 보이는 곳이 많겠다.
            대전·충청 남부와 전북은 새벽부터 오전 사이, 광주·전남 북부는 오전부터 오후 사이 시간당 30∼50㎜의 매우 강한 비가 내리겠다.
            20∼21일 이틀 동안 서울·인천·경기 북부와 강원 중·북부 내륙, 대전·충남 남부, 전북은 최대 150㎜ 이상, 경기 남부와 강원 남부 내륙, 세종·충남 북부, 충북, 광주·전남 북부는 최대 120㎜ 이상의 많은 비가 예보됐다.
            같은 기간 예상 강수량은 수도권과 강원 내륙·산지, 충청권, 전북 50∼100㎜, 광주·전남과 대구·경북, 경남 서부 내륙 30∼80㎜, 제주도 20∼80㎜, 부산·울산·경남과 울릉도·독도 20∼60㎜, 강원 동해안 10∼50㎜다.
            아침 최저기온은 20∼24도, 낮 최고기온은 24∼29도로 예년보다 조금 낮겠다.
            미세먼지 농도는 원활한 대기 확산과 강수의 영향으로 전국이 '좋음' 수준을 보이겠다.
            바다 물결은 동해 앞바다에서 0.5∼2.5ｍ, 서해 앞바다에서 0.5∼3.5ｍ, 남해 앞바다에서 0.5∼2.0ｍ로 일겠다.
            안쪽 먼바다 파고는 동해 1.0∼4.0ｍ, 서해 1.0∼3.5ｍ, 남해 1.0∼3.0ｍ로 예상된다.
            다음은 21일 지역별 날씨 전망.
            ▲ 서울 :
            ▲ 인천 :
            ▲ 대구 :
            away777@yna.co.kr
            
            뉴스 2. test.. test..
            조은석 검사, 무죄나온 사건 없어
            김건희 특검, 삼부토건도 다룬다?
            무도한 감사원 행패, 조은석 견뎌
            내란특검, 계엄령 근본부터 밝혀야
            ◇ 박재홍> 3대 특검이 수사 준비에 박차를 가하고 있습니다.
            내란 특검을 맡고 있는 조은석 특검 출범 6일 만에 전격적으로 김용현 전 국방부 장관을 추가 기소했죠.
            아울러 나머지 두 특검도 특검보 후보자 명단을 제출한 상황입니다.
            본격적으로 가동이 될 것 같은데 오랜만에 이분 모시고 말씀 나눠보겠습니다.
            돌아온 한판내부자 구용회 CBS 전 논설위원 어서 오세요.
            ◆ 구용회> 안녕하세요.
            오랜만입니다.
            ◇ 박재홍> 잘 지내셨죠?
            ◆ 구용회> 예, 오랜만에 나오니까 목이 잠기네요.
            ◇ 박재홍> 물을 같이 계속 드시면서 말씀을.
            두 분도 인사 나눠 주십시오.
            ◆ 박성태> 안녕하세요.
            ◆ 강찬호> 안녕하십니까?
            ◇ 박재홍> 이렇게 베테랑 기자 세 분이 스튜디오를 채우니까 마음이 든든합니다.
            일단 3대 특검 특검보 인선도 발표되는 등 속도가 많이 나고 있어요.
            지금까지 총평을 해 주시면.
            ◆ 구용회> 글쎄요.
            3개 특검이 이렇게 동시에 출발하는 게 역사상 처음 같은데요.
            제가 보기에 채상병 특검하고 김건희 여사 특검 같은 경우는 소위 말해서 열매만 따면 되지 않냐 그 정도로 수사가 무르익어 있지 않느냐 그렇게 보고요.
            내란 특검이 생각보다 굉장히 무겁습니다.
            이 부분이 재판도 오래 진행이 됐고 여러 가지 수사에 미진한 사항도 많고.
            그런데 이미 구속이 돼서 풀려날 사람들에 대해서 추가로 기소할 혐의들이 그렇게 마땅치 않기 때문에 이런 부분들이 지금 문제가 되고 있는데 오늘 또 조은석 특검이 전광석화처럼 평소에 그분이 얘기하는 게 수사는 타이밍이다.
            나폴레옹이 말했다.
            나는 사람을 잃어도 타이밍을 잃지 않는다, 그런 얘기를 이 책에도 썼습니다.
            ◇ 박재홍> 조은석 특검이 수사 감각이라는 책을 썼어요.
            ◆ 구용회> 수사 감각이라는 책인데 이게 2019년에 썼던 책이에요.
            그런데 이걸 어느 날 갑자기 쓴 게 아니고 쭉 써오다가 2019년 법무연수원장 하면서 책을 종합 정리해서 사실 법무연수원장은 시간이 많거든요.
            ◇ 박재홍> 한직이고 약간 검사들 교육하는 교수.
            ◆ 구용회> 어쨌든 그때 시간이 많거든요.
            그래서 이렇게 했는데 이분이 병법에 관심이 많아요.
            ◇ 박재홍> 손자병법 같은 것.
            ◆ 구용회> 중국 고서에.
            고서라고 하는 게 대부분 심리전이죠.
            심리 또는 심리로 사람의 마음을 파악하거나 아니면 역심리 그러니까 역심리라고 하는 것은 일종의 기만전술 같은 건데 그런 심리와 긍정적 신호와 역심리를 이용해서 사람의 마음을 얻는 수사 그래서 자복을 한다고 그러죠.
            자복은 뭐냐 하면 자백을 아주 시원하게 한다는 얘기인데 그렇게 수사관 중에서 가장 명망 있는 사람이 사실은 자백을 깔끔하게 받는 사람이죠.
            그런데 사실 조은석 검사를 저도 알고는 있습니다마는 우리 세대의 법조 출입 기자면 사실 이 조은석 검사를 모르는 사람이 없었습니다.
            저는 저 멀리 있는 관계지만.
            그렇기 때문에 이분이 평소 검찰에 있을 때 제가 기억하기로는 무죄 사건이 하나도 없습니다.
            그러니까 기소한 사건에서 모두 유죄를 받았습니다.
            그러니까 특수부 검사들이 보통 기소해도 무죄가 많거든요.
            특히 윤석열 대통령 같은 경우는 대표적이죠.
            무죄가 많은 사람의.
            그런데 이분은 주로 자복을 받았고 수사에 시비가 걸리지 않았고요.
            그런데 이분 같은 경우는 사실은 특수부 검사다, 이렇게 알려져 있는데 보직은 주로 형사부 검사였어요.
            그런데 큰 사건이 있을 때 형사부에서 특수부로 파견 근무를 하다 보니까 중요 사건에서 두각을 나타내다 보니까 이분이 특수부로 알려져 있고 사실은 이렇게 특수부 검사라고 알려져 있음에도 불구하고 대검 중수 1과장 2과장 3과장, 서울지검 1부장 2부장 특수1부장 2부장 3부장 이분은 하나도 못 했어요.
            ◇ 박재홍> 그럼 일반적인 특수통이라고 볼 수는 없다.
            ◆ 구용회> 그건 그냥 부르는 사람들 마음인데 그렇게 부르면 되죠.
            그게 중요한 건 아니니까.
            ◇ 박재홍> 알겠습니다.
            ◆ 박성태> 특수통 생활도 오래 했지만 거기서 막 중수부장이랄지 이런 식으로 핵심은 가지 못했다.
            ◆ 구용회> 그렇지요.
            ◆ 박성태> 그 라인에서 완전히 핵심은 아니었다, 이렇게 보는 게 맞는 것 같아요.
            ◆ 구용회> 이렇게 아마 그런 이유가 있을 겁니다.
            그런데 이 시간에 그런 이유까지 설명할 수는 없는 것이고.
            그런데 조은석 내란 특검에 들어가기 전에 제가 볼 때 채상병 특검에서 가장 주목되는 부분은 아마 새로운 사람이 등장할 것 같아요.
            그러니까 지금까지 가장 채상병 특검에서 윤석열 대통령이 격노하고 윤석열 대통령이 관여한 것으로 보이는데 그렇다고 이것을 범죄 혐의로 이른바 직권남용 혐의로 윤석열 대통령을 어떻게 의율할 수 있느냐 그게 핵심이지 않습니까?
            사실은 전화번호 뭡니까?
            800-7070 이런 것들은 윤석열 대통령에 대한 감정 또는 어떤 격노를 일으켰다는 증거지 이것이 무슨 윤석열 대통령을 갖다가 기소할 수 있는 근거들은 아니거든요.
            그러니까 일종의 패션이지요, 이런 것들은.
            사실은 그렇다고 보면 범죄 혐의로 들어간다고 보면 직권남용 권리 행사를 적용했을 때 과연 의무 없는 일을 무엇을 했느냐 이게 핵심인데 지금 사건이 벌써 2년째 되네요.
            그런데 2023년에 7월 31일하고 8월 1일이 굉장히 중요한 날 아니겠습니까?
            7월 31일은 격노를 한 날이고 8월 1일은 군 검찰단이 해병대로 넘어가서 집단 항명 수괴로 수사를 시작했죠.
            그리고 경북경찰청에 수사 기록을 이첩했는데 그것을 회수했지 않습니까?
            그날 오후 1시 반에 윤석열 대통령이 신범철 차관한테 전화를 하죠.
            그러니까 이런 회의실에서 그때 간부들이 있었어요.
            유재은 씨도 있었고 김동혁 검찰단장도 있었고 또 앞으로 아마 채상병 사건에서 중요한 인물이 1명 등장할 겁니다.
            그분도 있었고.
            그런데 회의를 하고 있는데 1시 반쯤 윤석열 대통령으로부터 전화가 왔죠.
            그래서 신범철 차관이 긴밀한 전화니까 내실로 들어가서 혼자 7분 30초 동안 전화를 받고 나옵니다.
            ◇ 박재홍> 윤 대통령과의 통화.
            ◆ 구용회> 네, 전화를.
            그러면 윤석열 대통령이 뭐라고 했는지는 모르지만 굉장히 화를 내면서 어떤 얘기를 했겠지요, 이 조치를.
            그런데 그날 바로 있었던 일이 뭐냐면 아까 말씀드린 대로 김동혁 검찰단장 군에서 최고의 검찰단장이 직접 해병대로 넘어가서 검사를 이끌고 가서 집단 항명 수괴 수사를 시작하는 겁니다.
            이게 굉장히 이례적이거든요.
            검찰단장이 새끼 검사를 데리고 가서 그렇게 하는 경우.
            보통 검사를 보내지 누가 검찰단장이 직접 갑니까?
            그리고 아까 말씀드린 대로 경북경찰청에 또 자료 회수를 하고.
            그러니까 굉장히 뭔가 화를 냈겠죠.
            그래서 윤석열 대통령으로부터 전화를 받고 온 신범철 차관이 추가로 간담회라고 할지 논의를 대통령이 얘기를 했으니까 그러면 이걸 어떻게 할 것이냐 그래서 작전을 짜는 거죠.
            대책을 짜는 거죠.
            중요한 것은 그 대책을 논의한 결과를 국방부 모 인사가 정리를 했다는 겁니다.
            그래서 그게 문건으로 있다는 겁니다.
            그 문건을 갖다가 임기훈 당시 용산의 국방비서관한테 문서를 전달해 줬다는 거예요.
            그렇다고 본다면 이 문건이 굉장히 중요하죠.
            왜냐하면 윤석열 대통령을 직권남용 권리행사 방해 혐의로 의율하는 데 있어서 굉장히 이 문건이 앞으로 키가 될 거다.
            그래서 이 부분을 주목해 볼 필요가 있을 것 같고요.
            ◇ 박재홍> 그 부분은 새로 나온 내용이군요.
            취재하시고.
            ◆ 구용회> 곧 특검이 출발하니까 그 부분이 아마.
            ◇ 박재홍> 혹시 그 인물이 누굽니까?
            ◆ 구용회> 조금 있다가 얘기하지요.
            ◇ 박재홍> 굉장히 중요한 얘기여서.
            ◆ 구용회> 제가 사실 그 문건을 확인 못 했고 듣기만 했지 그래서 그분의 이름을 얘기했을 때.
            ◇ 박재홍> 대통령실 관계자입니까?
            ◆ 구용회> 아니죠.
            국방부지요.
            ◇ 박재홍> 국방부 관계자입니까?
            ◆ 구용회> 예.
            그 당시 참여했던 인물이 있고요.
            그리고 김건희 내란 특검에서 중요한 여러 가지가 있는데 지금 전화 통화가 나왔다는 거 아니에요.
            미래에셋에 나왔다는 건데 이게 서울고검이 사실은 고검에서 재수사할 때는 고검 검사는 거의 앉아서 하는 수사거든요.
            사실은 고검 검사가 기록만 보고 하는데 굉장히 이분이 가서 압수수색을 해서 미래에셋증권에서 전화 기록을 찾아냈다는 것은 사실 놀라운 일이에요.
            우리가 일반적인 고검 수사 관행 패턴을 봤을 때.
            그런데 그런 도움을 받았던 것이 아마 1차 수사 때 검사들이 이미 가 있는 모양이에요.
            그 수사팀에.
            그래서 여러 가지로 하다가 처음에 1차 수사할 때는 부분을 건드리지 않았는데.
            ◇ 박재홍> 2021년이지요?
            ◆ 구용회> 시기는.
            그 시기가 중요한 것 같지 않습니다.
            왜냐하면 국민들이 다 그걸 기억할 필요는 없는 것이죠.
            수사를 하다가 이분이 어떻게 미래에셋을 해서 왔는데 그걸 왜 들여다봤냐면 이 전주들 여러 가지 여러 명이 있었잖아요.
            처벌받은 사람들.
            김건희 여사 말고 다른 손 모 씨 누구 씨.
            이 사람들의 패턴을 연구해 봤다는 거예요.
            그러니까 어떤 것은 굉장히 단기 매매를 하고 어떤 것은 굉장히 장기 매매를 한다는 거예요.
            그런데 주로 주가 조작에 관련된 것은 장기 매매를 하더라는 거예요.
            단기적으로 하다.
            그래서 패턴을 찾다 보니까 김 여사 것도 미래에셋 것도 의심이 사서 그 부분을 갔다 왔다는 거죠.
            그런데 부분이 상당히 스모킹건이 된 것 같고 또 중요한 것은 지금 서초동 안팎에서 나오는 얘기로는 삼부토건에서 굉장한 성과를 거두고 있다.
            삼부토건 주가 조작에서.
            이 부분도 김건희 특검에서 굉장히 다시 한번 주목을 받을 부분이다.
            물론 김건희 여사는 특검의 항목이 너무 많으니까 어떻게 될지는 모르겠습니다마는 앞으로 이런 부분들이 삼부토건에서 블랙펄인베스트먼트인가요?
            그런 부분에서 앞으로 뉴스가 많이 나오지 않을까 예상을 해 봅니다.
            ◇ 박재홍> 채상병 특검에는 새로운 인물이 주목되고 뭔가 국방부에서 한 보고서가 있을 것이다.
            ◆ 구용회> 그렇지요.
            새로운 인물과 함께 보고서가 굉장히 키가 될 수 있죠.
            왜냐하면 대통령이 경로로 해서 뭔 지시를 했는데 아무 말로만 구전으로만 있지 사실 문건이 없다면.
            ◇ 박재홍> 대통령이 지시한 보고서가 있다.
            국방부에 당시.
            ◆ 구용회> 대통령이 화를 낸 다음에 대책 회의를 한 다음에.
            ◇ 박재홍> 격노 보고서가 있다.
            격노 이유를 담은 보고서가 있다.
            ◆ 구용회> 격노 이유서가 아니고요.
            격노 이유에 어떤 대통령이 제가 정확히 뭔 얘기를, 물론 상상은 가지만 얘기를 했는지 모르지만 막 화를 낸 거 아닙니까?
            그리고 국방부를 움직여서 너희들 빨리빨리 하라고 했을 거 아닙니까?
            그러면 국방부에서 당연히 그러면 국장이나 실무자별로 대책을 논의하겠죠.
            그래서 대책을, 아마 그 대책이 군 검찰단장은 해병대로 날아가고 그다음에 이첩도 회수 기록도 하고 이런 것들이 문건으로 존재해야 한다는 것이고 그렇기 때문에 이 문건을 존재하는 자체가 대통령이 구체적으로 지시를 했다는 방증이나 증거가 될 수 있다는 거죠.
            그래서 700-8080 이거 가지고는 직권남용을 할 수가 없는 것이고 그래서 채상병 사건에서도 굉장히 열매를 맺을 수 있는 수사의 증거들이 확보가 돼 있는 것으로 보입니다.
            ◇ 박재홍> 논설위원님이 이렇게 자세히 아시는 이유는 김정민 변호사가 박정훈 대령의 변호인이시죠.
            김정민 변호사가 채해병 특검을 맡은 이명현 특검에게 구용회 논설위원의 저서인 『돌아오지 못한 해병』 5권을 전달했기 때문에 오늘 특별히 모신 겁니다.
            ◆ 구용회> 그렇습니까?
            저도 영광이고요.
            사실은 굉장히 영광이고 다른 분이 전해주기를 특검보 모 한 분이 그 책을 읽어왔는데 이거 변사 기록은 볼 필요 없네.
            이 책 보면 다 나오네.
            그렇게, 그런데 사실 그 책을 보시고 그다음에 수사 기록을 보면 더 이해가 빠를 겁니다.
            왜냐하면 제가 책을 썼던 이유가 뭐냐 하면 채상병 사건에 대한 보도들이 얼마나 많았습니까?
            국민들이 그걸 다 소화할 수 없거든요.
            ◇ 박재홍> 조각이 여러 개 많아요.
            ◆ 구용회> 그래서 단편 단편 이렇게 모아서 이것을 한 권의 책으로 이해했으면 좋겠다.
            그리고 특히 채상병 사건의 핵심이 뭐냐.
            과연 앞으로 풀어야 할 과제가 뭐냐.
            이 부분을 정리하려고 했다는 점에서 책은 많이 팔리지는 않았습니다마는.
            ◇ 박재홍> 특검이 첨부하고 있다.
            특검에게 중요한 사초로 작용하고 있다.
            ◆ 구용회> 저로서는 굉장히 영광이고 사실은 그 책이 도움이 돼서 정말 채상병 이제 2주기 돌아오는 거 아닙니까?
            내일모레면.
            말끔하게 모든 의혹이 해소됐으면 좋겠습니다.
            ◇ 박재홍> 다시 또 조은석 특검 얘기로 넘어가 보면 아까 우리 구용회 위원이 보여주신 그 책도 일반에는 안 파는 희귀본이잖아요.
            수사 감각.
            검찰 표식이 붙어 있는 내부 자료인데 또 갖고 오셔서 저희에게 보여주셨고.
            ◆ 구용회> 그런데 이걸 봐도 사실은 비법이 113개나 돼요.
            그래서 우리는 적용할 수가 없습니다.
            모든 것을 망라해 놨기 때문에.
            ◇ 박재홍> 문장이 다 단문이에요.
            실패하는 수사에는 이유가 있다.
            수사는 심리다.
            명령도 듣지 말아야 할 때가 있다.
            굉장히 궁금한데 한번 읽어보고 싶긴 합니다.
            ◆ 박성태> 이것이 팔리면 안 될 것 같아요.
            피의자들이 보고 대응하는.
            ◇ 박재홍> 수사 대응하는 기법이 될 수 있어서.
            그렇군요.
            아무튼 이 조은석 특검 사실 한판승부 애청자들은 몇 년 전에 저희가 말씀 몇 번 했어요.
            조은석 감사원 감사위원이 유병호 당시 전 사무총장과 각을 세웠던 분이잖아요.
            ◆ 구용회> 각을 세웠던 분이 아니고 올바름을 가르쳤던 분이죠.
            ◇ 박재홍> 유병호 전 사무총장에게?
            ◆ 구용회> 예.
            ◇ 박재홍> 그렇죠.
            그래서 당시 어떤 얘기가 있었는지 잠깐만 짚어주시면.
            ◆ 구용회> 그러니까 저도 내부 사정은 정확히 알 수가 없었고 사실은 그게 전현희 전 장관에 대한 감찰 때문에 불거졌잖아요.
            그런데 저도 사실은 내부 사정을 속속들이 알 수는 없잖아요.
            그런데 제가 사실은 조은석 당시 감사위원에 대해서 그다음에 조은석이라는 인물에 대해서 다시 한번 생각하게 된 계기는 있었어요.
            그게 뭐냐 하면 헌법재판소에서 최재해 감사원장에 대한 탄핵 재판이 있었잖아요.
            그런데 거기에 김숙동 이른바 아까 타이거파의 핵심이라고 하죠.
            본인은 타이거파는 없다는 거예요.
            ◇ 박재홍> 특별조사국장.
            ◆ 구용회> 교훈이라는 것이죠.
            그런데 특별조사국장이면 검찰로 말하면 대검 중수부장이에요.
            그러니까 원장이 있고 감사위원은 별도로 헌법기관 별도로 있는 것이고 사무총장 다음에 실질적으로 감찰의 핵심에 있는 사람이 김숙동이라는 사람인데 제가 헌법재판소의 재판을 다 보지는 않았습니다마는 우연히 이 재판 과정을 보면서 저는 진짜 깜짝 놀랐어요.
            일단 한번 영상을 보시지요.
            ◇ 박재홍> 영상 한번 보시고 이어가겠습니다.
            지금 상황은 뭐냐 하면 헌법재판소에서 재판을 받는 상황에서 증인으로 나와서 자신의 주장을 하니까 국회 측 대리인 박경용 변호사가 문제제기를 하자 당시 헌재소장 대리인이었던 민형배 헌재 소장이 당시 증인의 발언을 제지하는 그런 장면을 들으신 건데.
            ◆ 구용회> 사실은 2개 화면인데 지금 준비되는 화면이 하나고 두 개는 시간이 없어서 못 하는데 두 번째가 더 심각했어요.
            이른바 볼펜을 갖다가 이렇게 끼고 굉장히 목소리를 높이면서 변호인을 타박하고 굉장히 변호인한테 공박합니다.
            그래서 저는 그걸 보면서 깜짝 놀랐어요.
            우리나라 감사원에 특별조사국장이면 정말 고위직 아닙니까?
            2급이나 3급의 고위직이고 감사원이면 또 헌법기관의 공무원이고 고시 출신일 텐데 그분의 품행과 태도가 굉장히 저는 충격적이었어요.
            ◇ 박재홍> 재판정에서.
            ◆ 구용회> 이 부분보다는.
            그래서 그 재판 광경을 보면서 조은석 전 감사위원이 거의 3년간 내부에서 자기의 소신을 가지고 일을 했는데 저런 사람들과 어떻게 일을 했을까.
            어떤 인내심을 가지고 도대체 일을 했을까.
            저는 솔직히 그런 생각이 들었어요.
            그다음에 우연한 기회에 한번 전화할 기회가 있었는데 제가 깜짝 놀랐다.
            정말 저런 뭐라고 해야 되나요?
            정말 무지막지한 막무가내식이었어요.
            저분이, 저 충격적인 화면이.
            그럼에도 불구하고 어쨌든 간에 조은석 전 감사위원 같은 경우는 문건 무식한 소리를 반박하는 걸 거의 200여 페이지 또 혼자 작성하고 여러 가지로 3년, 4년 동안 그렇게 하면서 하는 걸 보면서 조은석 검사가 훌륭하냐 안 하냐를 떠나서 굉장히 윤석열 정부에서 감사원의 고위 공무원들의 행패가 무도했다, 이런 생각을 했었습니다.
            ◇ 박재홍> 그러면 이 감사원장 직무대행을 하면서 그때 용산 관저 증축 의혹 부실 감사에 대해서도 재감사를 했었는데 지금 검찰에 넘겨졌잖아요.
            이게 특검에서 다시 이 수사되는 겁니까?
            ◆ 구용회> 그게 특검 사안인지는 모르겠네요.
            관제 감사.
            왜냐하면 그게 최재해 감사가 감사를 했잖아요.
            원장이 그때 감사를 했잖아요.
            그런데 그 감사가 부실 감사였지 않습니까?
            거기에 스크린골프장도 있고 그다음에 이른바 편백나무로 한.
            사실은 저도 그게 알았었는데 편백나무로 이렇게 만들었다고 해서 제가 네이버에 쳐보니까 200에서 300만 원이면 한다고 그렇게 쓰여 있더라고요.
            그래서 처음에는 기사를 쓸까 하다가 200만 원에서 300만 원인데 이걸 가지고 기사를 쓰나 그런 생각을 했었는데 나중에 한겨레 신문이 보니까 거의 천만 원대 이렇게 언저리라는 얘기가 나오더라고요.
            그래서 저도 충격을 받았던 적이 있는데 그러니까 최재해 감사원장이 탄핵됐을 때 조은석 감사위원이 직무대행을 했죠.
            직무대행을 하면서 관저 감사에 대해서 다시 재감사를 해라.
            국회가 요구를 하니까.
            감사원 같은 경우는 국회가 요구하면 그 요구를 수용하게 돼 있습니다.
            그래서 재감사를 했죠.
            재감사를 하면서 관저에서 새로운 사실들이 나오니까 그 부분을 대검에다가 수사 참고라고 해서 수사 참고라는 건 뭐냐면 사실은 수사 요청이죠.
            감사원에서.
            서해 사건 때라든지 또는 전현희 사건 때라든지 이런 때 수사 요청을 하잖아요, 감사원에서.
            그런 경우에 해당하는 그래서 서울지검 특수부에 지금 배당이 돼 있다고 하는데 그때 당시 감사원의 관저 사건도 다시 한번 볼 필요가 있어요.
            왜냐하면 스크린골프장을 만드는데 이 현대건설이라는 업체가 등장하잖아요.
            이 현대건설과 경호처의 유착 관계가 굉장히 심각합니다.
            예전부터 왜냐하면 청와대에 수리를 하다 보니까 이게 오래된 것 같아요.
            언제쯤 시작됐는지는 알 수가 없습니다마는 청와대 수리를 하면 주로 현대건설이 많이 했던 모양이에요.
            그러니까 경호처와 긴밀한 관계를 가지고 또 긴밀하게 일을 해왔겠죠.
            용산으로 옮기면서 관저에 있는 스크린골프는 물론이고 경호처장이 해병대 사령관 공관을 뺏는다고 해야 되나 이관을 받지 않습니까?
            거기 김용현 경호처장이 그 당시 해병대 사령부를 고쳐서 공관으로 하는데 거기도 경호처가 돈을 쓰지 않고 어떤 업체를 동원해서 굉장히, 죄송합니다만 일본말로 하면 안 되지요?
            그러니까 바꿔치기 같은 걸 이렇게 해서 이 경호처의 어떤 유착 관계 이런 부분에 투명하지 못한.
            ◇ 박재홍> 그런 부분 수사가 필요한 것 같다?
            ◆ 구용회> 그런 부분들에 대해서는 전반적으로 수사가 필요한 것 같아요.
            ◇ 박재홍> 한 2분 남았어요.
            박 실장님 혹시 질문하실 것이.
            ◆ 박성태> 앞서 말씀에 경호처 얘기하셨는데 김성훈 차장이 사실 그전에 차장일 때 그러니까 누구죠?
            박종준 처장이 오기 전에 김용현 처장 시절에 자기가 나가면 김성훈 차장을 처장으로 만들려고 했었는데 그때도 내부 또 대통령실 다른 내부에서도 이분이 위험하다.
            그런 금전 비리도 많이 있었나 보더라고요.
            그래서 그런 투서도 많이 왔었고 제가 듣기로는 사실은 내부적으로는 그런 투서가 김건희 씨에게도 갔는데 이런 사람이었어요?
            하고 내가 처리하겠다고 했는데 아무런 움직임이 없더라.
            그래서 내부적으로 이걸 했던 분들이 나중에 알고 보니 거의 최측근이었는데 김건희 라인의, 우리가 잘못 보냈다.
            이런 얘기도 있었다고 들었습니다.
            ◇ 박재홍> 조은석 특검 특수통 검사이기도 하고 민주당에서 어떤 의구심도 있고 또 서울고검에 왜 자리를 마련하느냐 이런 얘기도 있습니다.
            이 부분은 어떻게 보시는지.
            ◆ 구용회> 글쎄요.
            그런 부분은 저는 기술적 문제에 불과하다고 봅니다.
            제가 조은석 특검을 갖다가 오늘 신원 보증하러 나온 것은 아니지만 수사에 있어서 장소가, 그러니까 솔직히 말해서 심우정 검찰총장하고 편 짜는 거 아니냐 이거 아닙니까?
            너는 검사 출신이고 특수부 검사 출신이니까 이렇게 검사들하고 너네 다시 짝짝꿍 되는 거 아니냐 이런 의심인데 그런 걱정은 하실 필요가 없을 것 같아요.
            저는 다만 이 내란 특검이라는 게 조은석 특검도 말했지만 사초를 쓰는 심정, 사실은 내란 징비록을 써야 되거든요.
            그러니까 검찰 수사가 내란의 현상만 나열했지 내란의 목적과 동기가 없어요.
            그러면 교과서에다가 야당이 탄핵을 남발해서 윤석열 대통령이 계엄을 했다, 이렇게 쓸 겁니까?
            그것만은 아니잖아요.
            노상원 씨라든지 노상원 같은 경우는 지금 피의자 신문 조서가 한 장도 없어요.
            이 사람은 아예 입을 닫고 있어요.
            그래서 앞으로 내란 특검에서 이 노상원이라든지 이런 부분에 있어서 근본적인 문제 왜 내란 사건에서 계엄령이 진행됐고 언제부터 준비했고 그런 것들에 대해서 정말 조은석 특검이 말한 대로 사초를 쓰는 심정으로 내란 징비록을 쓸 수 있도록 결론을 맺어야 된다고 봅니다.
            그리고 가장 중요한 것은 특검이 올해 말까지 전부 완수해야 돼요.
            내년까지 넘어가면 안 됩니다, 이 사건들은.
            그래서 신속하게 그렇게 해서 정리하고 빨리 경제 성장해야죠.
            ◇ 박재홍> 알겠습니다.
            일단 오늘 말씀 여기까지.
            오랜만에 한판내부자로 뵈니 좋네요.
            ◆ 구용회> 감사합니다.
            ◇ 박재홍> 구용회 CBS 전 논설위원이었습니다.
            고맙습니다.
            ◆ 구용회> 감사합니다.
            
            뉴스 3. test.. test???
            6월 3주 차 대구·경북 주말 ‘날씨 체크’
            이번 주 주말 날씨 포인트 3가지 전해드립니다.
            ▶ 첫 번째!
            ‘장마’
            첫 번째 포인트 ‘장마’입니다.
            전국적으로 본격적인 장마가 시작됐습니다.
            대구와 경북에도 금요일 차차 빗줄기가 굵어지기 시작해 토요일까지 꽤 많은 양의 비가 예상되는데요.
            특히 토요일 새벽 경북 북서 내륙에는 시간당 30mm 내외의 매우 강한 비가 쏟아지는 곳이 있겠습니다.
            비는 토요일 늦은 오후부터 차차 그치겠고요.
            일요일에는 하늘빛만 흐리겠습니다.
            ▶ 예상 강수량
            - 대구, 경북: 30~80mm
            - 울릉도·독도: 20~60mm
            ▶ 두 번째!
            ‘요란한 날씨’
            두 번째 포인트는 ‘요란한 날씨’
            금요일과 토요일 남서풍에 동반된 많은 수증기가 유입돼 돌풍과 함께 천둥, 번개를 동반한 세찬 비가 예상되는데요.
            정체전선이 동서로 길고 남북으로 좁은 선형 구조를 가지고 있어 지역 간 강수량 편차도 매우 크겠습니다.
            아울러 토요일 새벽부터 동해 남부 북쪽 먼바다에는 차차 바람이 30~60km/h로 매우 강하게 불고 물결이 1.0~4.0m로 매우 높게 일겠습니다.
            항해 및 조업하는 선박은 안전사고에 각별히 유의하시기 바랍니다.
            ▶ 세 번째!
            ‘높은 습도’
            세 번째 ‘높은 습도’입니다.
            장마와 함께 주말 기온이 다소 내려가지만, 습도가 높아 후텁지근한 찜통더위가 이어질 전망입니다.
            모두 건강하고 행복한 주말 보내세요.
            
            뉴스 4. test.. test..
            상추, 건강에 이로운 채소로 널리 알려져 있지만 ‘STEC’ 감염 사례 증가
            토양과의 접촉면 넓고 구조적으로 미세한 틈…박테리아 쉽게 달라 붙어
            전문가들 “단순한 헹굼 이상의 철저한 위생 관리가 무엇보다 중요하다”
            상추 등 잎채소에 서식하는 특정 박테리아가 젊은 층 대장암 증가의 한 원인일 수 있다는 분석이 나왔다.
            영국 보건당국은 상추 등에서 흔히 검출되는 변종 대장균인 ‘STEC’ 감염률이 최근 7년 사이 10배 가까이 증가했다고 20일 밝혔다.
            STEC는 일반 대장균과 달리 ‘시가 독소’를 분비한다.
            대장뿐 아니라 신장 등 주요 장기에 심각한 손상을 유발할 수 있다.
            이 균은 ‘콜리박틴’이라는 또 다른 독소를 생성해 대장암 발병 위험을 높이는 것으로 알려져 있다.
            감염 시 급성 혈성 설사, 경련성 복통, 구토, 발열 등의 증상이 흔히 나타난다.
            영국 이스트앵글리아대학교의 감염병 전문가 폴 헌터 교수 연구팀은 최근 상추 섭취와 관련된 STEC 감염 사례 35건을 분석했다.
            이 중 8건은 채소 가공 단계에서의 부실한 위생 관리가 원인이었다.
            6건은 재배지 주변의 가축 배설물과 직접적 연관이 있었다.
            헌터 교수는 “잎채소류는 STEC 감염의 절반가량을 차지한다”며 “상추는 표면이 주름지고 거칠어 세척만으로 균을 완전히 제거하기 어렵다”고 지적했다.
            이어 “생으로 먹는 경우가 많아 감염 위험이 더 높다”고 덧붙였다.
            오이, 토마토, 피망 등도 생으로 먹지만 땅과 직접 맞닿지 않는 구조로 자라 오염 위험이 상대적으로 낮다는 설명도 뒤따랐다.
            상추와 같은 잎채소는 토양과의 접촉면이 넓고 구조적으로 미세한 틈이 많아 박테리아가 쉽게 달라붙는다.
            기후 변화도 감염률 증가의 배경으로 꼽힌다.
            전문가들은 “지속적인 고온다습한 날씨는 STEC의 증식을 촉진한다”며 “폭염 이후 내린 폭우가 오염된 토양을 작물에 확산시켰을 가능성도 크다”고 분석했다.
            잎채소를 보다 안전하게 섭취하기 위해서는 흐르는 물에 3회 이상 세척하고, 손으로 문질러 여러 번 헹구는 방식이 기본이다.
            식초를 탄 물에 1분간 담갔다가 헹구는 ‘담금 물 세척법’을 병행하면 세균 제거 효과가 더욱 높아진다.
            전문가들은 “상추는 건강에 이로운 채소로 널리 알려져 있지만, STEC 감염 사례가 증가하며 젊은 대장암과의 연관 가능성도 제기되고 있다”며 “최근 20~30대 사이에서도 대장암 발생률이 상승하고 있는 만큼, 단순한 헹굼 이상의 철저한 위생 관리가 필요하다”고 강조했다.
            
            뉴스 5. ; test.. test..
            오늘은 전국적으로 구름이 많고, 일부 지역에는 비가 내릴 것으로 예상됩니다.
            수도권은 오전에 구름이 많다가 오후부터 비가 내릴 것으로 예상됩니다.
            너무 힘드네요 ㅠ
            강원도는 오전에 비가 내리다가 오후부터 구름이 많아질 것으로 예상됩니다.
            
            """;
}
